/* More Printers Browsers button title. */
"More Printers" = "More Printers";

/* Search/Filter toolbar item title. */
"Search" = "Search";

/* Search/Filter toolbar menu item for printers. */
"Search Printers" = "Search Printers";

/* Search/Filter toolbar menu item for models. */
"Search Models" = "Search Models";

/* displayed when the ppd is missing any of the cupsfilter entries. */
"MissingParts" = "Some of the software for the printer is missing.";

/* displayed as part of the message that will follow the 'MissingParts' string */
"MissingMessage" = "You may not be able to print to “%@.” Please reinstall the printer’s software.";

/* Title of Cancel button */
"Cancel" = "Cancel";

/* Title of Continue button */
"Continue" = "Continue";

/* Title of OK button */
"OK" = "OK";

/* Title of alert shown when there is an error adding a printer. */
"An error occurred while trying to add the selected printer." = "An error occurred while trying to add the selected printer.";

/* Error number shown in error alerts */
"Error:%d" = "Error:%d";

/* When a queue by the same name or url already exists. */
"Queue already exists." = "Queue already exists.";

/* Title of alert shown when there is a potential duplicate for a printer. */
"A queue for this printer already exists. Do you really want to create a new queue?" = "A queue for this printer already exists. Do you really want to create a new queue?";

/* Title of alert shown when there is a potential duplicate for a fax. ADD_FAX_PRINTER_EXISTS_TITLE */
"A queue for this fax printer already exists. Do you really want to create a new queue?" = "A queue for this fax printer already exists. Do you really want to create a new queue?";

/* Title of auto setup window */
"Determining Installable Options..." = "Determining Installable Options…";

/* Title of manual setup window */
"Installable Options" = "Installable Options";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "The printing service is not available.";

/* String for missing tioga drivers */
"No third-party printer browsers were found." = "No third-party printer browsers were found.";
